[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  ",",
  "a",
  ".",
  "\u2581\"",
  "\u2581je",
  "\u2581za",
  "\u2581v",
  ".\"",
  "\u2581{$",
  "\u2581na",
  "}",
  "\u2581",
  "o",
  "i",
  "ih",
  "\u2581in",
  "e",
  "\u2581ni",
  "->",
  "\u2581se",
  "\u2581ki",
  "te",
  "\u2581ne",
  ":",
  "ega",
  "\"",
  "\u2581z",
  "\u2581ali",
  "\u2581(",
  "\u2581lahko",
  "\u2581da",
  "/",
  "\u2581bo",
  "\u2581so",
  ")",
  "\u2581s",
  "\u2581o",
  "-",
  "\u2581strani",
  "\u2581predmeta",
  "\u2581do",
  "\u2581to",
  "\u2581kot",
  "\u2581mogo\u010de",
  "\u2581iz",
  "\u2581po",
  "\u2581podatkov",
  "m",
  "\u2581\u017eelite",
  "\u2581datoteke",
  "\u2581ta",
  "\u2581bodo",
  "\u2581pri",
  "\u2581spletn",
  "\u2581uporabnika",
  "u",
  "\u010ce",
  "jo",
  "\u2581od",
  "\u2581vpra\u0161anja",
  "\u2581\u010de",
  "\u2581tem",
  "\u2581ve\u010d",
  "\u2581Dodaj",
  "\u2581vse",
  "0",
  "\u2581nastavitev",
  "\u2581bilo",
  "\u2581Ni",
  "\u2581dejavnosti",
  "\u2581stran",
  "\u2581\u010ce",
  "\u2581ime",
  "\u2581Ta",
  "\u2581ste",
  "\u2581biti",
  "_",
  "\u2581Prika\u017ei",
  "\u2581Za",
  "\u2581predmet",
  "\u2581uporabnikov",
  "\u2581ko",
  "ti",
  "5",
  "\u2581jih",
  "\u2581bila",
  "en",
  "\u2581ocene",
  "\u2581samo",
  "\u2581Moodle",
  "1",
  "\u2581\\'{$",
  "\u2581morate",
  "\u2581mesta",
  "\u2581V",
  "\u2581nastavitve",
  "\u2581mora",
  "\u2581\"\"",
  "\u2581URL",
  "P",
  "Ta",
  "\u2581vpra\u0161anj",
  "h",
  "\u2581e",
  "\u2581datotek",
  "\u2581\u0161tevilo",
  "\u2581odgovor",
  "?",
  "\u2581tega",
  "\u2581voljo",
  "\u2581-",
  "\u2581({$",
  "no",
  "\u2581osebn",
  "\u2581bil",
  "\u2581To",
  "\u2581ga",
  "!",
  "})",
  "\u2581ID",
  "2",
  "\u2581nis",
  "\u2581more",
  "\u2581te",
  "\u2581vpra\u0161anje",
  "name",
  "\u2581naslov",
  "\u2581omogo\u010deno",
  "\u2581\u0161e",
  "\u2581Vti\u010dnik",
  "\u2581uporabnik",
  "}\"\"",
  "}.",
  "\u2581med",
  "\u2581pa",
  "\u2581uporabniki",
  "\u2581H",
  "\u2581nov",
  "\u2581jo",
  "\u2581shranjuje",
  "\u2581pred",
  "\u2581\"\"{$",
  "\u2581vsebine",
  "\u2581naj",
  "\u2581Ne",
  "\u2581bi",
  "\u2581Izberite",
  "\u2581polje",
  "\u2581\\'",
  "\u2581dostop",
  "\u2581ocen",
  "\u2581kviza",
  "\u2581\u017ee",
  "\u2581Na",
  "\u2581Napaka",
  "\u2581prepri\u010dani",
  "\u2581polja",
  "\u2581predmetu",
  "\u2581mo\u017enost",
  "\u2581predmetov",
  "\u2581P",
  "\u2581Uredi",
  "\u2581omogo\u010da",
  "ni",
  "\u2581Ime",
  "\u2581podatke",
  "\u2581datoteko",
  "\u2581le",
  "\u2581samodejno",
  "ne",
  "\u2581seznam",
  "\u2581Izbri\u0161i",
  "\u2581uporablja",
  "li",
  "v",
  "\u2581boste",
  "S",
  "\u2581obstaja",
  "\u2581dejavnost",
  "\u2581vsebuje",
  "\u2581mesto",
  "\u2581ponovno",
  "\u2581vrednost",
  "\u2581najti",
  "\u2581skupine",
  "om",
  "}\\'",
  "\u2581izbrisati",
  "\u2581tudi",
  "\u2581napake",
  "\u2581odgovorov",
  "\u2581kategorije",
  "\u2581informacije",
  "\u2581varnostn",
  "\u2581Nastavitve",
  "\u2581povezave",
  "s",
  "\u2581uporabo",
  "3",
  "\u2581brez",
  "\u2581uporabni\u0161k",
  "em",
  "?\"",
  "\u2581noben",
  "\u2581Omogo\u010di",
  "\u2581mo\u017enosti",
  "\u2581vseh",
  "\u2581blok",
  "\u2581Uporabi",
  "\u2581vrednosti",
  "\u2581<",
  "\u2581Ogled",
  "\u2581ob",
  "\u2581podatki",
  "\u2581vsebino",
  "\u2581S",
  "\u2581novo",
  "\u2581si",
  "\u2581stre\u017enika",
  "\u2581\u00bb",
  "\u2581klju\u010d",
  "\u2581poskusov",
  "\u2581Ali",
  "\u2581ocena",
  "ov",
  "\u2581povezavo",
  "\u2581dolo\u010da",
  "\u2581uspe\u0161no",
  "\u2581uporabnike",
  "\u2581Va\u0161",
  "{$",
  "\u2581datoteka",
  "\u2581na\u010din",
  "\u2581uporabnikom",
  "\u2581href",
  "\u2581trenutno",
  "na",
  "\u2581A",
  "\"\"",
  "\u2581orodja",
  "\u2581privzeto",
  "\u2581geslo",
  "\u2581Amerik",
  "\u2581\u0160tevilo",
  "\u2581prikaz",
  "\u2581storitev",
  "\u2581vam",
  "tej",
  "\u2581dostopa",
  "\u2581primer",
  "ID",
  "\u2581meri",
  "\u2581poskus",
  "\u2581besedilo",
  "\u2581vloge",
  "\u2581vnos",
  "\\'",
  "\u2581podatkovne",
  "\u2581sporo\u010dilo",
  "\u2581dovoljenja",
  "ski",
  "\u2581tip",
  "\u2581svoj",
  "\u2581jezik",
  "\u2581va\u0161",
  "\u2581ima",
  "\u2581predmete",
  "\u2581uporabi",
  "\u2581odgovora",
  "\u2581Ustvari",
  "\u2581Dovoli",
  "\u2581PHP",
  "}\"",
  "\u2581vti\u010dnik",
  "To",
  "\u2581ker",
  "\u2581...",
  "\u2581element",
  "\u2581ra\u010dun",
  "\u2581\u010das",
  "\u2581nima",
  "\u2581Pri",
  "\u2581vsak",
  ").",
  "\u2581objave",
  "\u2581udele\u017eenec",
  "\u2581%",
  "\u2581uporabite",
  "\u2581odgovori",
  "\u2581moral",
  "\u2581vsaj",
  "\u2581kviz",
  "\u2581uporabniku",
  "\u2581va\u0161e",
  "\u2581prazno",
  "\u2581oceno",
  "\u2581Datum",
  "endar",
  "to",
  "\u2581datum",
  "4",
  "\u2581tako",
  "\u2581seje",
  "\u2581sporo\u010dila",
  "\u2581imena",
  "da",
  "\u2581pristnosti",
  "el",
  "\u2581oznake",
  "\u2581preverjanje",
  "\u2581eno",
  "\u2581omogo\u010dena",
  "\u2581\u010dasa",
  "Izberite",
  "\u2581vpis",
  "\u2581gesla",
  "\u2581Privzet",
  "\u2581\u010cas",
  ";",
  "\u2581besedila",
  "\u2581morajo",
  "\u2581vrstico",
  "kaj",
  "\u2581storitve",
  "\u2581Vsi",
  "\u2581Upravljaj",
  "Ni",
  "\u2581ocenjevanje",
  "id",
  "\u2581mestu",
  "\u2581k",
  "je",
  "\u00ab",
  "\u2581tipa",
  "l",
  "\u2581spremembe",
  "\u2581spletnem",
  "j",
  "\u2581slike",
  "\u2581Poka\u017ei",
  "\u2581udele\u017eencem",
  "\u2581kategorijo",
  "6",
  "nega",
  "\u2581naloge",
  "\u2581pri\u0161l",
  "\u2581zahteva",
  "\u2581Moodla",
  "\u2581udele\u017eenci",
  "\u2581HTML",
  "nih",
  "\u2581en",
  "d",
  ")\"",
  "\u2581pravilno",
  "\u2581drugih",
  "\u2581baze",
  "\u2581stre\u017enik",
  "\u2581zna\u010dke",
  "\u2581bile",
  "\u2581ogled",
  "\u2581ocenjevanja",
  "\u2581O",
  "\u2581prika\u017ee",
  "\u2581Shrani",
  "\u0161\u010dina",
  "\u2581Trenutn",
  "\u2581doseg",
  "\u2581lekcije",
  "\u2581vlogo",
  "\u2581bili",
  "\u2581informacij",
  "\u2581vti\u010dnika",
  "ja",
  "nje",
  "\u2581Nastavi",
  "\u2581Prosimo",
  "\u2581Uporabnik",
  "\u2581dolo\u010den",
  "\u2581vir",
  "\u2581udele\u017eencev",
  "\u2581vsebin",
  "\u2581Poro\u010dilo",
  "\u2581vlog",
  "\u2581zato",
  "\u2581Nima",
  "\u2581LTI",
  "\u2581svoje",
  "Y",
  "\u2581privzete",
  "\u2581elementov",
  "po\u0161tni",
  "\u2581zunanj",
  "\u2581obliki",
  "\u2581poskusite",
  "\u2581Skrij",
  "\u2581sme",
  "\u2581elementa",
  "\u2581omejitev",
  "Ali",
  "\u2581ustvariti",
  "\u2581Vse",
  "V",
  "\u2581uporabiti",
  "\u2581va\u0161em",
  "\u2581nove",
  "\u2581prikazana",
  "\u2581Odstrani",
  "),",
  "\u2581katerega",
  "\u2581uporabni\u0161ko",
  "user",
  "\u2581prek",
  "\u2581podpira",
  "\u2581znakov",
  "\u2581oddajo",
  "\u2581shranjene",
  "\u2581gumb",
  "\u2581Seznam",
  "\u2581jeziki",
  "\u2581RSS",
  "\u2581udele\u017eenca",
  "\u2581Po",
  "\u2581kopije",
  "\u2581znak",
  "\u2581primeru",
  "glede",
  "\u2581pod",
  "\u2581velikost",
  "\u2581tukaj",
  "\u2581podrobnosti",
  "\u2581ro\u010dno",
  "\u2581varnostne",
  "\u2581Ocena",
  "zija",
  "\u2581LDAP",
  "koli",
  "\u2581Spremeni",
  "\u2581seznama",
  "\u2581predmeti",
  "\u2581potrebno",
  "\u2581izbrane",
  "\u2581povezan",
  "\u2581odgovore",
  "anje",
  "\u2581pregled",
  "\u2581Izberi",
  "\u2581vpisa",
  "\u2581vsako",
  "\u2581bloka",
  "\u2581kar",
  "\u2581vnosov",
  "\u2581obvestila",
  "Za",
  "\u2581hrani",
  "\u2581katere",
  "\u2581del",
  "\u2581Nov",
  "Ne",
  "mo",
  "course",
  "\u2581skrbnika",
  "\u2581Tip",
  "\u2581va\u0161ega",
  "\u2581razli\u010dica",
  "\u2581prikazuje",
  "\u2581kjer",
  "\u2581dovoljeno",
  "\u2581E",
  "\u2581urejanje",
  "\u2581znova",
  "\u2581orodje",
  "saj",
  "}\\",
  "\u2581imajo",
  "\u2581Posodobi",
  "\u2581analize",
  "\u2581to\u010dke",
  "\u2581mo\u017eno",
  "\u2581nastavljeno",
  "\u2581naslova",
  "\u2581omogo\u010den",
  "\u2581ozadja",
  "\u2581kompetenc",
  "\u2581Premakni",
  "p",
  "\u2581paket",
  "\u2581prikaza",
  ":\"",
  "\u2581ustvarjena",
  "\u2581poskusa",
  "\u2581{",
  "\u2581vedno",
  "\u2581Vklju\u010di",
  "\u2581Najve\u010dj",
  "ga",
  "\u2581to\u010dk",
  "Ko",
  "\u2581uporabljajo",
  "\u2581blog",
  "\u2581SCORM",
  "\u2581\u0161tevilka",
  "\u2581brskalnika",
  "mi",
  "\u2581Neveljaven",
  "\u2581forum",
  "lo",
  "...",
  "\u2581modula",
  "\u2581tabele",
  "\u2581Brez",
  "\u2581Pregled",
  "\u2581uporabljen",
  "\u2581imate",
  "\u2581Nastavitev",
  "\u2581prikazan",
  "\u2581vsi",
  "\u2581ustvarjen",
  "\u2581zbirke",
  "\u2581izbrisana",
  "\u2581Izvozi",
  "\u2581Samo",
  "\u2581Urejanje",
  "\u2581kako",
  "\u2581opis",
  "\u2581sporo\u010dil",
  "\u2581sliko",
  "\u2581Datoteka",
  "\u2581:",
  "\u2581oddaje",
  "\u2581stre\u017eniku",
  "\u2581prispevek",
  "\u2581meni",
  "\u2581Poglej",
  "\u2581prenos",
  "\u2581skladi\u0161\u010da",
  "\u2581interval",
  "\u2581Mo\u017enosti",
  "\u2581sistema",
  "\u2581vsebina",
  "\u2581razli\u010dice",
  "\u2581zapis",
  "\u2581aktivnosti",
  "tev",
  "\u2581vnose",
  "\u2581skupino",
  "\u2018",
  "\u2581L",
  "\u2581prvi",
  "->%",
  "\u2581izvoz",
  "\u2581uporabljena",
  "po\u0161tn",
  "\u2581SEB",
  "\u2581Va\u0161e",
  "\u2581Naslov",
  "pa",
  "\u2581kategorija",
  "\u2581iskanje",
  "\u2581spletne",
  "\u2581nalaganje",
  "\u2581mor",
  "\u2581dodati",
  "\u2581Vnesite",
  "\u2581dolo\u010dite",
  "\u2581razli\u010dico",
  "\u2581IP",
  "imi",
  "ali",
  "\u2581nastavitvah",
  "\u2581potem",
  "\u2581predlogo",
  "\u2013",
  "\u2581Te",
  "\u2581razprave",
  "\u2581CAS",
  "\u2581dodaj",
  "\u2581tu",
  "\u2581poskusi",
  "\u2581sistem",
  "\u2581prikazano",
  "\u2581nastavite",
  "\u2581izbiro",
  "Va\u0161",
  "\u2581omogo\u010dite",
  "\u2581nastavljen",
  "\u2581znotraj",
  "\u2581Z",
  "\u2581ustvari",
  "\u2581funkcije",
  "\u2581Vstavi",
  "\u2581dogodkov",
  "\u2581napaka",
  "\u2581oznak",
  "Ponovno",
  "\u2581skupin",
  "ri\u0161l",
  "\u2581polj",
  "\u2581Preverite",
  "\u2581Ko",
  "\u2581kompetence",
  "\u2581Evro",
  "\u2581nalog",
  "\u2581imenom",
  "php",
  "\u2581Vsebina",
  "ahko",
  "\u2581komentar",
  "\u2581barvo",
  "\u2581temelji",
  "\u2581npr",
  "\u2581I\u0161\u010di",
  "\u2581predloge",
  "\u2581Barva",
  "\u2581uvoz",
  "\u2581forumu",
  "\u2581izbrisan",
  "\u2581posodobljena",
  "\u2581nastavljena",
  "\u2581vira",
  "\u2581elemente",
  "\u2581profila",
  "\u2581shranjeni",
  "\u2581stanje",
  "drugo",
  "\u2581komentarjev",
  "\u2581preko",
  "\u2581prijavo",
  "ler",
  "\u2581kode",
  "\u2581Iz",
  "\u2581nekater",
  "\u2581zahteve",
  "\u2581druge",
  "\u2581oddaljen",
  "\u2581pot",
  "\u2581PDF",
  "\u2581poro\u010dila",
  "ma",
  "\u2581kateri",
  "\u2581zadnje",
  "\"\",",
  "\u2581Upravljanj",
  "\u2581Uporabni\u0161k",
  "\u2581Poskusi",
  "\u2581spremeniti",
  "\u2581novega",
  "\u2581naslednje",
  "\u2581seznamu",
  "\u2581foruma",
  "\u2581Polje",
  "com",
  "\u2581uporabni\u0161ke",
  "\u2581uporabni\u0161ki",
  "\u2581podatkovni",
  "\u2581obrazec",
  "pustite",
  "\u2581teme",
  "\u2581T",
  "\u2581posodobljen",
  "\u2581na\u010drt",
  "\u2581Prenesi",
  "\u2581skupini",
  "\u2581odziv",
  "\u2581oceni",
  "\u2581nekaj",
  "\u2581vnesite",
  "username",
  "\u2581povezava",
  "\u2581poskuse",
  "://",
  "\u2581/",
  "r",
  "\u2581Stran",
  "\u2581Samodejno",
  "\u2581aplikacije",
  "\u2581teh",
  "\u2581vnosa",
  "\u2581CSV",
  "\u2581dogodka",
  "\u2581ujema",
  "\u2581rezultat",
  "\u2581izberete",
  "\u2581izberite",
  "\u2581datuma",
  "ka",
  "\u2581udele\u017eence",
  "\u2581razli\u010dn",
  "\u010cas",
  "\u2581Datoteke",
  "\u2581kohorte",
  "b",
  "\u2581Vrsta",
  "Da",
  "\u2581prisotnosti",
  "\u2581poro\u010dilo",
  "\u2581wiki",
  "\u2581izbrana",
  "\u2581vrstice",
  "\u2581niz",
  "\u2581odstotek",
  "\u2581funkcija",
  "\u2581Manjka",
  "\u2581Informacije",
  "\u2581dok",
  "ta",
  "\u2581za\u010detka",
  "\u2581Kategorija",
  "\u2581format",
  "\u2581\u010dasovn",
  "\u2581poti",
  "\u2581dodana",
  "\u2581Nalo\u017ei",
  "\u2581Pot",
  "\u2581\u0161tevila",
  "\u2581Saf",
  "\u2581Exam",
  "\u2581veljaven",
  "\u2581mape",
  "\u2581pomeni",
  "\u2581celotn",
  "\u2581rezultatov",
  "\u2581iskanja",
  "\u2581Privzeto",
  "\u2581dni",
  "!\"",
  "\u2581odstraniti",
  "\u2581nalogo",
  "\u2581elementi",
  "(",
  "\u2581enega",
  "\u2581IMS",
  "\u2581morem",
  "8",
  "\u2581preverjanja",
  "\u2581komentarje",
  "A",
  "\u2581mest",
  "\u2581\u017eeton",
  "\u2581Odgovor",
  "\u2581nadaljevati",
  "\u2581Povezava",
  "\u2581prikazane",
  "\u2581predmetih",
  "\u2581vnesti",
  "\u2581XML",
  "\u2581datoteki",
  "\u2581zaklju\u010dka",
  "\u2581id",
  "\u2581besed",
  "\u2581politike",
  "\u2581HotPot",
  "\u2581imenik",
  "\u2581Afrika",
  "z",
  "\u2581ustvarjanje",
  "po\u0161te",
  "\u2581Moj",
  "\u2581Opis",
  "\u2581Po\u0161lji",
  "\u2581kopijo",
  "Vti\u010dnik",
  "\u2581kontekst",
  "\u2581imenu",
  "\u2581urejevalnik",
  "\u2581pre",
  "\u2581\u0161tevilko",
  "\u2581omejitve",
  "\u2581filter",
  "\u2581kategorij",
  "\u2581Razvrsti",
  "\u2581sta",
  "\u2581temo",
  "\u2581mapo",
  "\u2581Tu",
  "\u2581Ustvarjanje",
  "\u2581Na\u010din",
  "Obdelav",
  "\u2581sistemu",
  "type",
  "\u2581prispevkov",
  "\u2581posodobitve",
  "\u2581Uporabniki",
  "\u2581zunanje",
  "\u2581dolo\u010dene",
  "\u2581njihov",
  "\u2581kodo",
  "\u2581najve\u010dje",
  "\u2581dogodek",
  "\u2581zaradi",
  "\u2581klju\u010da",
  "\u2581dodatn",
  "Prika\u017ei",
  "\u2581dodan",
  "\u2581obliko",
  "\u2581Predmet",
  "\u2581vrste",
  "\u2581onemogo\u010deno",
  "\u2581prika\u017ei",
  "\u2581U",
  "\u2581u\u010dn",
  "\u2581Podatki",
  "\u2581res",
  "count",
  "\u2581OAuth",
  "\u2581prijave",
  "\u2581koda",
  "\u2581oblika",
  "\u2581Varnostn",
  "\u2581neveljaven",
  "za",
  "k",
  "\u2581shraniti",
  "ek",
  "\u2581ter",
  "\u2581pravilen",
  "\u2581Browser",
  "\u2581izbris",
  "#",
  "\u2581$",
  "\u2581izbira",
  "\u2581treba",
  "\u2581uporabljate",
  "\u2581skladi\u0161\u010de",
  "\u2581vsa",
  "x",
  "\u2581dodate",
  "Ime",
  "\u2581Ve\u010d",
  "9",
  "\u2581zahtevo",
  "\u2581prispevka",
  "\u2581vrstici",
  "\u2581dejanje",
  "\u2581bazi",
  "\u2581katerim",
  "\u2581pomo\u010d",
  "\u2581Geslo",
  "\u2581drugim",
  "\u2581va\u0161o",
  "\u2581besede",
  "\u0160tevilo",
  "\u2581pravila",
  "\u2581[",
  "\u2581nastaviti",
  "\u2581Obnovi",
  "\u2581najdenih",
  "\u2581vloga",
  "\u2581kasneje",
  "\u2581Pred",
  "\u2581prikazani",
  "\u2581va\u0161i",
  "\u2581Da",
  "\u2581vsebova",
  "\u2581kategoriji",
  "\u2581Uvozi",
  "\u2581kognitivn",
  "\u2581Besedilo",
  "\u2581ustvaril",
  "\u2581gostitelja",
  "y",
  "\u2581vti\u010dnikov",
  "\u2581drugo",
  "\u2581Neznan",
  "\u2581razen",
  "\u2581konfiguracijo",
  "\u2581Nazaj",
  "\u2581izvaja",
  "\u2581Izbran",
  "\u2581spustn",
  "\u2581Oglej",
  "\u2581obvestilo",
  "\u2581katerih",
  "\u010de",
  "\u2581CSS",
  "al",
  "\u2581vsebujejo",
  "\u2581skrbnik",
  "\u2581redu",
  "max",
  "\u2581Obrni",
  "\u2581prej\u0161nj",
  "\u2581kratko",
  "im",
  "\u2581povezane",
  "\u2581onemogo\u010den",
  "\u2581katero",
  "date",
  "\"\"\"",
  "\u2581dolo\u010dena",
  "\u2581ra\u010duna",
  "\u2581naslednji",
  "\u2581preverite",
  "\u2581namestitev",
  "time",
  "\u2581Podrobnosti",
  "\u2581vpliva",
  "\u2581M",
  "\u2581ustvarite",
  "\u2581vpisani",
  "npr",
  "total",
  "\u2581kliknite",
  "\u2581poteka",
  "\u2581Ponastavi",
  "\u2581kopija",
  "\u2581kontekstu",
  "\u2581dela",
  "\u2581Dodatn",
  "\u2581izbrano",
  "\u2581katerem",
  "\u2581Vpra\u0161anje",
  "\u2581spremenite",
  "\u2581vpra\u0161alnik",
  "\u2581vrednotenje",
  "\u2581I",
  "\u2581dejanja",
  "\u2581Dostop",
  "\u2581objav",
  "\u2581dogodke",
  "\u2581izbrani",
  "\u2581te\u017eave",
  "\u2581nad",
  "\u2581privzet",
  "\u2581naklju\u010dno",
  "\u2581zdaj",
  "\u2581obvestil",
  "\u2581Ozna\u010di",
  "\u2581bazo",
  "\u2581obstoje\u010d",
  "le",
  "Uporabnik",
  "\u2581za\u010dasn",
  "\u2581slovar",
  "\u2581>",
  "\u2581profil",
  "\u2581Kliknite",
  "\u2581koli",
  "\u2581spodaj",
  "\u2581obstoje\u010de",
  "n",
  "\u2581praviln",
  "\u2581stre\u017enikom",
  "\u2581nalo\u017eiti",
  "\u2581ravni",
  "med",
  "\u2581Oblika",
  "\u2581dve",
  "\u2581odsek",
  "Dovoli",
  "\u2581Konfiguracija",
  "\u2581izbranih",
  "\u2581razpravo",
  "\u2581Poskus",
  "\u2581okvir",
  "\u2581paketa",
  "\u2581pridobivanj",
  "\u2581\u0161tevilke",
  "role",
  "\u2581decimaln",
  "\u2581dovoljenih",
  "\u2581izra\u010dun",
  "\u2581zna\u010dk",
  "\u2581aplikacijo",
  "\u2581dnevnikov",
  "\u2581dr\u017ei",
  "\u2581izbire",
  "\u2581Upo\u0161tevajte",
  "\u2581red",
  "\u2581zna\u010dko",
  "\u2581Vrednost",
  "\u2581sem",
  "\u2581sprememb",
  "\u2581Skupn",
  "\u2581okno",
  "\u2581Od",
  "\u2581na\u010dinu",
  "\u2581h",
  "\u2581posodobitev",
  "\u2581spletni",
  "\u2581pripombe",
  "}:",
  "\u2581izbrati",
  "\u2581Format",
  "\u2581prazen",
  "\u2581napa\u010den",
  "\u2581brskalniku",
  "\u2581virov",
  "\"\".\"",
  "\u2581oknu",
  "\u2581Vsak",
  "\u2581Blok",
  "\u2581dolo\u010diti",
  "Na",
  "\u2581Pa",
  "\u2581ra\u010dune",
  "\u2581izbrisani",
  "\u2581poslano",
  "\u2581Noben",
  "\u2581Med",
  "\u2581funkcijo",
  "\u2581Konfiguriraj",
  "\u2581delovanje",
  "\u2581konfiguracije",
  "\u2581ustvarjanju",
  "\u2581na\u010drta",
  "C",
  "\u2581\u010drke",
  "\u2581aktivnost",
  "\u2581Odpri",
  "\u2581Neveljavn",
  "\u2581brskalnik",
  "\u2581za\u010dne",
  "\u2581urejati",
  "\u2581vsem",
  "L",
  "\u2581dodatne",
  "c",
  "\u2581dolo\u010deno",
  "\u2581pojavn",
  "fullname",
  "\u2581shrani",
  "\u2581Opozorilo",
  "\u2581skupni",
  "\u2581povezav",
  "uje",
  "\u2581Vnos",
  "\u2581\u010casovn",
  "Katerakoli",
  "\u2581predpomnilnik",
  "\u2581vti\u010dniki",
  "\u2581raz\u0161iritev",
  "\u2581Predloga",
  "\u2581vnosi",
  "\u2581izbirnik",
  "\u2581podro\u010dja",
  "\u2581simbol",
  "\u2581tipov",
  "\u2581vejico",
  "\u2581Splo\u0161n",
  "\u2581najprej",
  "\u2581blokov",
  "\u2581vrednotenja",
  "\u2581cron",
  "\u2581neposredno",
  "\u2581urejanja",
  "\u2581stolpec",
  "n\u0161\u010dina",
  "\u2581Razli\u010dica",
  "\u2581prikazanih",
  "grade",
  "\u2581dodelitev",
  "\u2581Pre",
  "\u2581manjka",
  "\u2581napovedi",
  "\u2581prispevke",
  "\u2581konfiguriran",
  "\u2581Ocene",
  "\u2581zaklju\u010den",
  "\u2581pravilo",
  "org",
  "la",
  "\u2581model",
  "\u2581vpise",
  "\u2581Izbra",
  "\u2581name\u0161\u010den",
  "\u2581slika",
  "\u2581oddaj",
  "\u2581dnevnik",
  "\u2581dovoljen",
  "\u2581vnesete",
  "\u2581onemogo\u010dena",
  "\u2581sejo",
  "7",
  "\u2581B",
  "\u2581\u017deli",
  "\u2581sledi",
  "\u2581drug",
  "\u2581Zahtevaj",
  "\u2581QR",
  "\u2581ponudnik",
  "\u2581nabor",
  "\u2581funkcij",
  "\u2581Skrbni\u0161tvo",
  "\u2581API",
  "\u2581ocenah",
  "\u2581nastavi",
  "\u2581koledarja",
  "\u2581objavo",
  "\u2581HTTPS",
  "\u2581Stanje",
  "\u2581posodobiti",
  "\u2581uporabljati",
  "\u2581nalaganja",
  "glejte",
  "\u2581status",
  "\u2581enako",
  "\u2581aplikaciji",
  "\u2581zmo\u017enosti",
  "\u2581po\u0161iljanje",
  "\u201a",
  "\u2581drugi",
  "si",
  "\u2581deluje",
  "\u2581rezultate",
  "\u2581obdobje",
  "\u2581potrebuje",
  "\u2581STACK",
  "\u2581povezani",
  "\u2581najden",
  "\u2581pogled",
  "\u2581prazna",
  "\u2581komentarja",
  "\u2581Rezultati",
  "cifik",
  "\u2581zaklad",
  "\u2581Brisanje",
  "\u2581u\u010dni",
  "\u2581vire",
  "\u2581Oceni",
  "\u2581Pravilo",
  "\u2581MNet",
  "\u2581popolno",
  "\u2581datumom",
  "\u2581Maxima",
  "\u2581napa\u010dno",
  "+",
  "\u2581profilu",
  "\u2581uporaba",
  "\u2581osebe",
  "\u2581plo\u0161\u010do",
  "\u2581dostopati",
  "\u2581u\u010ditelja",
  "\u2581tolik",
  "\u2581potrebna",
  "\u2581ukaz",
  "\u2581oznako",
  "context",
  "\u2581zapisa",
  "Udele\u017eenec",
  "\u2581ponujajo",
  "\u2581koledarju",
  "\u2581sekundah",
  "\u2581napak",
  "\u2581ni\u010d",
  "\u2581imen",
  "\u2581vpisan",
  "in",
  "\u2581poslana",
  "\u2581uspelo",
  "\u2581kopij",
  "\u2581oznaka",
  "\u2581odgovoru",
  "M",
  "\u2581objavi",
  "\u2581vrstica",
  "\u2581zasebnosti",
  "\u2581poglavje",
  "\u2581zapisov",
  "\u2581Ob",
  "\u2581\u017d",
  "\u2581predpomnilnika",
  "Prosimo",
  "\u2581lekcijo",
  "\u2581u\u010ditelj",
  "jem",
  "\u2581Pojdi",
  "\u2581objava",
  "\u2581tabela",
  "\u2581premakniti",
  "\u2581portfelja",
  "\u2581zel",
  "\u2581sej",
  "\u2581registracijo",
  "\u2581Preverjanj",
  "\u2581Zapis",
  "\u2581tabeli",
  "\u2581Privzeti",
  "\u2581prve",
  "\u2581igre",
  "\u2581moje",
  "\u2581redovalnici",
  "\u2581kazalnik",
  "\u2581\u010dlan",
  "\u2581upravljanje",
  "\u2581\u0161tevil",
  "\u2581Klju\u010d",
  "\u2581privzeti",
  "\u2581Povzetek",
  "\u2581nedavn",
  "\u2581prijavi",
  "\u2581Privzete",
  "\u2581vklju\u010duje",
  "\u2581kopiranje",
  "\u2581izbrisane",
  "\u2581Slika",
  "\u2581Wiki",
  "H",
  "\u2581Prosim",
  "\u2581\u0160e",
  "\u2581in\u017eenirstvo",
  "\u2581shranjena",
  "\u2581namesto",
  "\u2581knji\u017enice",
  "\u2581Oznaka",
  "\u2581Uporabnikov",
  "ska",
  "\u2581zahtevano",
  "\u2581besedilu",
  "\u2581kazalo",
  "\u2581metoda",
  "\u2581niza",
  "\u2581zaklju\u010deno",
  "\u2581vpra\u0161anjem",
  "\u2581Moodlu",
  "\u2581vti\u010dnike",
  "\u2581zadnji",
  "\u2581spremenil",
  "\u2581bodi",
  "\u2581okna",
  "\u2581vpra\u0161alnika",
  "\u2581Vir",
  "\u2581Element",
  "\u2581viri",
  "\u2581kvizu",
  "\u2581spremembo",
  "\u2581Pomo\u010d",
  "\u2581odziva",
  "\u2581p",
  "\u2581koledar",
  "\u2581Vpra\u0161anja",
  "\u2581dovoli",
  "\u2581D",
  "\u2581poskusu",
  "\u2581zaklju\u010devanje",
  "\u2581obi\u010dajno",
  "]",
  "\u2581slik",
  "\u2581modul",
  "\u2581imenika",
  "\u2581SSL",
  "\u0161",
  "\u2581raven",
  "\u2581obrazca",
  "\u2581veljavno",
  "\u2581teden",
  "\u2581skupno",
  "\u2581dodajanje",
  "\u2581prosimo",
  "\u2581zaklju\u010dek",
  "Nastavi",
  "\u2581config",
  "\u2581prikazati",
  "\u2581podporo",
  "\u2581spremenjena",
  "\u2581ozna\u010deno",
  "\u2581vrsta",
  "\u2581vrstne",
  "\u2581SSO",
  "\u2581kopiranja",
  "\u2581odsekov",
  "\u2581datumu",
  "\u2581spremenljivke",
  "\u2581tema",
  "\u2581ka\u017ee",
  "\u2581http",
  "\u2581dovoljena",
  "\u2581prijavljeni",
  "\u2581izbranim",
  "Tu",
  "\u2581Odgovori",
  "\u2581zaklju\u010dku",
  "\u2581Oddaj",
  "\u2581menija",
  "\u2581*",
  "\u2581vsaki",
  "value",
  "\u2581cilj",
  "jev",
  "\u2581omogo\u010di",
  "\u2581konteksta",
  "\u2581Uporaba",
  "\u2581Novo",
  "\u2581podlagi",
  "\u2581Vloga",
  "\u2581igra",
  "\u2581HTTP",
  "\u2581Po\u010disti",
  "\u2581Vsaka",
  "\u2581poglavja",
  "\u2581Se",
  "\u2581bloke",
  "\u2581dovoljenje",
  "\u2581potrditev",
  "\u2581zaklju\u010dena",
  "\u2581bloga",
  "\u2581Udele\u017eenci",
  "\u2581slovarja",
  "\u2581Google",
  "\u2581Dejavnost",
  "\u2581povzetek",
  "\u2581vrsto",
  "\u2581nobene",
  "\u2581osebni",
  "\u2581okolja",
  "\u2581Naloga",
  "Oprostite",
  "\u2581dodeljena",
  "\u2581uporabljeno",
  "\u2581zvezdico",
  "\u2581\u010dasovne",
  "\u2581veljavna",
  "\u2581oddaja",
  "\u2581kompetenco",
  "\u2581ozna\u010dena",
  "\u2581vpra\u0161anji",
  "sko",
  "\u2581Omejitev",
  "version",
  "\u2581delavnice",
  "\u2581tabelo",
  "\u2581Predmeti",
  "\u2581privzeta",
  "\u2581Naslednji",
  "\u2581shranjevanje",
  "ki",
  "\u2581Zadnji",
  "\u2581jezikovn",
  "\u2581moodle",
  "\u2581nadomestn",
  "\\'.",
  "ed",
  "\u2581omogo\u010diti",
  "\u2581potekel",
  "\u2581klepeta",
  "\u2581teku",
  "\u2581vejicami",
  "\u2581veliko",
  "\u2581dolo\u010denem",
  "\u2581test",
  "\u2581lestvice",
  "Te",
  "\u2581oddaljeni",
  "\u2581zmo\u017enost",
  "er",
  "\u2581vpra\u0161anju",
  "\u2581lokacijah",
  "\u2581izvede",
  "\u2581Opomba",
  "\u2581JavaScript",
  "\u2581Preglej",
  "\u2581polju",
  "\u2581meniju",
  "\u2581zahtevajo",
  "\u2581zaklju\u010devanja",
  "\u2581Udele\u017eenec",
  "\u2581rezultati",
  "\u2581podan",
  "\u2581baza",
  "\u2581Obvestilo",
  "\u2581posamezne",
  "\u2581izbran",
  "component",
  "\u2581uredi",
  "\u2581modela",
  "\u2581ozadju",
  "\u2581spremeni",
  "\u2581Predogled",
  "\u2581it",
  "\u2581Nalaganje",
  "field",
  "\u2581izdajatelja",
  "\u2581skrit",
  "\u2581Nadzorn",
  "\u2581dovoljenj",
  "})\"",
  "\u2581shranjen",
  "\u2581uporabljene",
  "\u2581parameter",
  "\u2581dovoljuje",
  "\u2581vidijo",
  "\u2581izvoza",
  "\u2581Zahteva",
  "}\\'.",
  "\u2581K",
  "\u2581razprav",
  "\u2581Preveri",
  "\u2581dnevnike",
  "from",
  "\u2581koncu",
  "\u2581naro\u010dnine",
  "\u2581povleci",
  "\u2581povratne",
  "\u2581obmo\u010dje",
  "\u2581enak",
  "g",
  "\u2581enote",
  "\u2581oz",
  "\u2581ocenjevalca",
  "\u2581{{",
  "\u2581at",
  "\u2581besediln",
  "\u2581zbirki",
  "\u2581prisotnost",
  "\u2581rabi",
  "\u2581datote\u010dn",
  "\u2581Kategorije",
  "\u2581dovoljene",
  "u\u010dnih",
  "\u2581shrambe",
  "jte",
  "\u2581viru",
  "po\u0161ti",
  "\u2581tipi",
  "\u2581xml",
  "\u2581Zunanj",
  "\u2581za\u010detni",
  "\u2581spremenljivk",
  "\u2581Prispevek",
  "ve",
  "\u2581kriterij",
  "\u2581predmetom",
  "\u2581izbrisano",
  "\u2581naslovov",
  "Napaka",
  "\u2581nabora",
  "\u2581urejevalnika",
  "emu",
  "\u2581kohorto",
  "\u2581Kratko",
  "ija",
  "\u2581Lekcija",
  "\u2581nadgradnjo",
  "\u2581nalo\u017eite",
  "\u2581Preglasi",
  "\u2581Onemogo\u010di",
  "\u2581\u0161irine",
  "\\',",
  "\u2581sami",
  "\u2581spusti",
  "\u2581trenutni",
  "\u2581pravilni",
  "site",
  "t",
  "tag",
  "\u2581GeoGebra",
  "cer",
  "\u2581Obvestila",
  "&",
  "ju",
  "\u2581uspel",
  "\u2581\u0161irina",
  "\u2581mogl",
  "\u2581Odziv",
  "\u2581Nadaljuj",
  "\u2581ocenjevaln",
  "\u2581predogled",
  "/-",
  "\u2581obmo\u010dja",
  "\u2581{{$",
  "\u2581oddati",
  "\u2581ponuja",
  "ji",
  "vklju\u010dno",
  "\u2581odstranite",
  "\u2581pote\u010de",
  "\u2581zgodi",
  "\u2581spreminjanje",
  "\u2581Moodlov",
  "\u2581vmesnika",
  "\u2581vnaprej",
  "\u2581avtorja",
  "\u2581odzivov",
  "url",
  "\u2581prenesti",
  "\u2581odzive",
  "\u2581najdena",
  "Privzeto",
  "vec",
  "\u2581Flickr",
  "\u2581posodobljeno",
  "\u2581seja",
  "\u2581ankete",
  "\u2581prijaviti",
  "\u2581Nadomestn",
  "\u2581lokalno",
  "\u2581opisa",
  "ste",
  "\u2581spodnji",
  "\u2581va\u0161a",
  "Cloze",
  "\u2581ustvarjeno",
  "@",
  "\u2581mapa",
  "\u2581Nastavite",
  "\u2581ti",
  "st",
  "\u2581Prikaz",
  "\u2581zunanji",
  "\u2581Preklopi",
  "\u2581potrditven",
  "\u2581omogo\u010deni",
  "\u2581u\u010ditelji",
  "\u2581naprave",
  "}).",
  "\u2581Oddaljen",
  "ske",
  "\u2581posreduje",
  "\u2581stopnje",
  "\u2581Prekli\u010di",
  "px",
  "\u2581bloku",
  "\u2581pravice",
  "\u2581nova",
  "\u2581sistemsk",
  "\u2581https",
  "\u2581dolar",
  "\u2581mod",
  "\u2581Manjkajo\u010d",
  "\u2581izbir",
  "\u2581javn",
  "\u2581po\u0161lje",
  "\u2581prav",
  "\u2581Sporo\u010dilo",
  "\u2581prostor",
  "Seznam",
  "\u2581prenosa",
  "\u2581velikosti",
  "\u2581metode",
  "\u2581predloga",
  "\u2581temu",
  "}\\'?",
  "\u2581samodejn",
  "polno",
  "ko",
  "\u2581moj",
  "\u2581znake",
  "\u2581Raz\u0161iri",
  "\u2581Spletn",
  "\u2581odseka",
  "\u2581Priporo\u010dljiv",
  "\u2581nazadnje",
  "\u2581minut",
  "\u2581MS",
  "\u2581eni",
  "arstvo",
  "\u2581shranite",
  "\u2581Velikost",
  "\u2581vas",
  "\u2581prijav",
  "\u2581skrbniki",
  "\u2581stolpcev",
  "\u2581naslednjo",
  "\u2581omogo\u010dajo",
  "\u2581povezanih",
  "\u2581sledenje",
  "\u2581jezika",
  "\u2581videti",
  "\u2581Modul",
  "\u2581dva",
  "\u2581lastn",
  "\u2581formatu",
  "\u2581vklju\u010dena",
  "\u2581tipe",
  "\u2581potekla",
  "\u2581Kopiraj",
  "B",
  "\u2581zadnjega",
  "\u2581na\u010dina",
  "\u2581ra\u010dunov",
  "\u2581odstranjena",
  "\u2581zapisan",
  "\u2581novem",
  "\u2581vi\u0161ina",
  "\u2581razlogov",
  "\u2581za\u010detek",
  "\u2581ve\u010dja",
  "\u2581navodila",
  "\u2581N",
  "\u2581uspela",
  "\u2581barve",
  "%",
  "\u2581zgoraj",
  "\u2581ena",
  "\u2581Glavn",
  "U",
  "\u2581kratkim",
  "\u2581pridobite",
  "\u2581skupaj",
  "\u2581zna\u010dka",
  "\u2581najvi\u0161je",
  "\u2581lekciji",
  "\u2581me",
  "\u2581izvajanje",
  "\u2581zamik",
  "\u2581onemogo\u010di",
  "file",
  "\u2581Zadnj",
  "isanje",
  "\u2581dan",
  "\u2581jezikovni",
  "Datoteke",
  "\u2581kohort",
  "\u2581Zbirk",
  "\u2581metodo",
  "\u2581splet",
  "ec",
  "\u2581pojavi",
  "\u2581poskusil",
  "\u2581nastavitvami",
  "\u2581dodeljene",
  "\u2581Vpis",
  "\u2581\u010dasovni",
  "\u2581pogoj",
  "\u2581igro",
  "\u2581avtomatsko",
  "\u2581oddaljenem",
  "\u2581va\u0161im",
  "tve",
  "\u2581naslovom",
  "\u2581Uvoz",
  "}?\"",
  "\u2581delo",
  "\u2581redovalnice",
  "\u2581Rok",
  "\u2581preglasitev",
  "\u2581mobiln",
  "\u2581Microsoft",
  "\u2581licence",
  "\u2581pripombo",
  "\u2581Naslednja",
  "\u2581prenese",
  "\u2581Komentar",
  "\u2581Ima",
  "\u2581podro\u010dje",
  "\u2581ZIP",
  "\u2581Rezultat",
  "\u2581zahtevanih",
  "\u2581Vsili",
  "\u2581Potrdi",
  "\u2581ogleda",
  "\u2581nazaj",
  "\u2581mestih",
  "\u2581vklju\u010di",
  "nem",
  "Sodelujo\u010di",
  "\u2581odpreti",
  "\u2581oddaji",
  "\u2581u",
  "\u2581zbirko",
  "Pri",
  "\u2581orodij",
  "\u2581Kviz",
  "\u2581ovrednotenje",
  "\u2581Box",
  "shortname",
  "\u2581veljavnosti",
  "\u2581povezovanje",
  "\u2581nana\u0161ajo",
  "\u2581Do",
  "\u2581pisave",
  "Dodaj",
  "\u2581logo",
  "golj",
  "\u2581u\u010denja",
  "\u2581glave",
  "\u2581zasebn",
  "\u2581nalaganju",
  "\u2581obrni",
  "Z",
  "\u2581\u0160tevilka",
  "\u2581dovolj",
  "\u2581Iskanje",
  "\u2581najvi\u0161j",
  "URL",
  "\u2581omre\u017eja",
  "\u2581desni",
  "\u2581Pridobi",
  "\u2581ponudnika",
  "\u2581C",
  "\u2581video",
  "\u2581nalo\u017eena",
  "\u2581poskusom",
  "\u2581vidi",
  "\u2581izbor",
  "\u2581Oznake",
  "\u2581knji\u017enic",
  "\u2581potrebujete",
  "\u2581Prenos",
  "\u00ab.",
  "\u2581drugega",
  "iz",
  "\u2581dolo\u010deni",
  "\u2581dejanj",
  "\u2581najvi\u0161jo",
  "\u2581nadrejenega",
  "Moodle",
  "\u2581\u0160t",
  "\u2581pripada",
  "E",
  "\u2581priponk",
  "\u2581stanja",
  "mer",
  "Dolo\u010dite",
  "\u2581napaki",
  "\u2581izbrali",
  "\u2581sprememba",
  "Uporabniki",
  "\u2581mo\u017enih",
  "\u2581pridobiti",
  "\u2581verjetno",
  "\u2581Zapri",
  "Najve\u010dj",
  "\u2581Poi\u0161\u010di",
  "\u2581Neveljavno",
  "\u2581nadzorn",
  "\u2581lastne",
  "\u2581nize",
  "Opomba",
  "\u2581identitete",
  "data",
  "\u2581Hub",
  "\u2581J",
  "\u2581udejstvovanj",
  "\u2581pla\u010dila",
  "\u2581Nepraviln",
  "\u2581delitve",
  "\u2581Skupina",
  "\u2581\u010dlani",
  "\u2581izvajalec",
  "example",
  "\u2581Zna\u010dk",
  "tour",
  "\u2581podatkovn",
  "\u2581n",
  "Datum",
  "\u2581namen",
  "Datoteka",
  "\u2581ikone",
  "\u2581vklju\u010dene",
  "\u2581onemogo\u010dite",
  "\u2581oziroma",
  "\u2581ustvarja",
  "\u2581manj",
  "\u2581prijava",
  "\u2581razveljaviti",
  "\u2581U\u010d",
  "\u2581vaje",
  "izbranega",
  "\u2581njegov",
  "\u2581razli\u010dici",
  "\u2581knjige",
  "\u2581zahtev",
  "\u2581zaklju\u010di",
  "\u2581Podatkovn",
  "\u2581tabel",
  "\u2581\u017eig",
  "\u2581Standardn",
  "daj",
  "\u2581dogodki",
  "\u2581kohorti",
  "\u2581omogo\u010dene",
  "\u2581za\u010deti",
  "\u2581trenutne",
  "\u2581koliko",
  "\u2581ozna\u010dite",
  "\u2581uporabni\u0161kim",
  "\u2581predstavlja",
  "\u2581Moji",
  "\u2581**",
  "**",
  "\u2581nalo\u017eene",
  "\u2581zahtevana",
  "\"\".",
  "\u2581oblike",
  "\u2581aplikacija",
  "\u2581ocenjen",
  "\u2581skupina",
  "\u2581nadzor",
  "\u2581kvizov",
  "\u2581Mo\u017enost",
  "\u2581politiko",
  "\u2581odjemalca",
  "\u2581brisanje",
  "\u2581naveden",
  "\u2581uporabnikove",
  "\u2581Dodeli",
  "Vnesite",
  "\u2581Manjkajo\u010de",
  "\u2581Dejavnosti",
  "\u2581nobena",
  "\u2581pogoji",
  "\u2581SQL",
  "\u2581naro\u010dnino",
  "\u2581razli\u010dic",
  "\u2581Uporablja",
  "\u2581\u017eeleli",
  "\u2581pregleda",
  "\u2581predlog",
  "\u2581testni",
  "\u2581prelom",
  "j\u0161\u010dina",
  "\u2581prebrati",
  "\u2581navedeni",
  "\u2581namestitve",
  "\u2581klju\u010di",
  "sporo\u010dilo",
  "\u2581opombe",
  "\u2581Raz",
  "\u2581\u010dakanju",
  "moodle",
  "Nastavitev",
  "\u2581korensk",
  "\u2581napredka",
  "\u2581delovanja",
  "\u2581prihajajo\u010d",
  "\u2581predhodn",
  "\u2581domene",
  "\u2581elementu",
  "\u2581skriti",
  "\u2581rok",
  "\u2581Izbrani",
  "\u2581Napa\u010dn",
  "\u2581\\\\",
  "\u2581kreditn",
  "\u2581OneDrive",
  "\u2581opravilo",
  "leg",
  "\u2581poslal",
  "\u2581Druga",
  "\u2581presega",
  "\u2581skupinah",
  "\u2581poro\u010dilu",
  "\u2581dolo\u010dili",
  "\u2581besedilom",
  "\u2581Pravilni",
  "\u2581dokumenta",
  "Omogo\u010di",
  "\u2581okviru",
  "I",
  "\u2581Metoda",
  "\u2581dodelitve",
  "\u2581lokacijo",
  "\u2581R",
  "\u2581Teams",
  "\u2581Dnevnik",
  "ustrezno",
  "\u2581kriterija",
  "\u2581vsebini",
  "\u2581zaznan",
  "\u2581licenco",
  "\u2581na\u010drtov",
  "\u2581vnesli",
  "\u2581sedaj",
  "\u2581sodelujo\u010dih",
  "\u2581Postopek",
  "\u2581nogi",
  "naslov",
  "\u2581kognitivne",
  "\u2581uporabe",
  "mpak",
  "\u2581poslati",
  "\u2581filtra",
  "\u2581enkrat",
  "\u2581najbolj",
  "group",
  "\u2581Ve\u010dkratn",
  "item",
  "\u2581kamor",
  "an\u0161\u010dina",
  "\u2581minutah",
  "\u2581pla\u010dilo",
  "\u2581pomaga",
  "num",
  "\u2581splo\u0161n",
  "\u2581Nekater",
  "\u2581nekateri",
  "\u2581Filtrira",
  "\u2581preve\u010d",
  "\u2581klju\u010dev",
  "\u2581\u010dasu",
  "\u2581Najvi\u0161j",
  "\u2581vklju\u010deni",
  "\u2581\u0160irina",
  "\u2581atribut",
  "\u2581prika\u017eejo",
  "\u2581Nalo\u017een",
  "\u2581opozorilo",
  "\u2581indikator",
  "\u2581plo\u0161\u010da",
  "\u2581predpono",
  "\u2581pripombami",
  "\u2581odzivi",
  "\u2581mu",
  "\u2581trenutn",
  "\u2581PayPal",
  "\u2581odstranjen",
  "\u2581oddan",
  "\u2581GDPR",
  "jim",
  "\u2581velja",
  "\u2581razred",
  "\u2581levi",
  "\u2581najve\u010d",
  "\u2581vrstni",
  "\u2581logotip",
  "\u2581Shibboleth",
  "\u2581zasebne",
  "\u2581izbranimi",
  "\u0161ki",
  "\u2581stik",
  "\u2581Zahtevan",
  "FG",
  "\u2581vstaviti",
  "\u2581imel",
  "\u2581komponente",
  "\u2581Ogledan",
  "\u2581statistike",
  "\u2581statistiko",
  "do",
  "\u2581MooTyper",
  "\u2581te\u017eav",
  "f",
  "\u2581Ro\u010dno",
  "\u2581nalo\u017een",
  "\u2581stara",
  "\u2581kon\u010dan",
  "\u2581komentarji",
  "\u2581ene",
  "\u2581uporabni\u0161kem",
  "\u2581potrebn",
  "\u2581podprt",
  "\u2581veljavn",
  "\u2581Prazn",
  "\u2581vsake",
  "\u2581besedilne",
  "\u2581\u0161irino",
  "\u2581naslove",
  "\u2581sam",
  "\u2581izhod",
  "\u2581Za\u010detek",
  "\u2581dne",
  "\u2581nastanka",
  "an",
  "\u2581pravilna",
  "Privzet",
  "\u2581najni\u017ej",
  "):",
  "\u2581vstop",
  "\u2581povratn",
  "\u2581\u017eetona",
  "ce",
  "\u2581mobilne",
  "\u2581ve\u010dje",
  "\u2581povezati",
  "\u2581Napa\u010den",
  "\u2581Sinhroniziraj",
  "\u2581lokaln",
  "\u2581postopek",
  "\u2581vsakem",
  "\u2581odobren",
  "\u2581Ujemanje",
  "\u2581gesel",
  "]]",
  "\u2581Konec",
  "\u2581Mor",
  "\u2581desno",
  "Naslov",
  "}%",
  "\u2581Testn",
  "\u2581primerov",
  "\u2581Ti",
  "\u2581ur",
  "old",
  "\u2581izid",
  "\u2581poda",
  "\u2581konfiguracijsk",
  "\u2581konfiguracija",
  "\u2581naprej",
  "\u2581kadarkoli",
  "\u2581barva",
  "\u2581dobiti",
  "\u2581Solr",
  "\u2581ikona",
  "\u2581statistika",
  "\u2581socialn",
  "\u2581pravic",
  "\u2581okenc",
  "\u2581Zahtevana",
  "\u2581skrbni\u0161k",
  "\u2581prijavljen",
  "Ustvari",
  "error",
  "\u2581konfigurirano",
  "\u2581Vnosi",
  "\u2581Izpi\u0161i",
  "\u2581Zamenjaj",
  "\u2581dejavnostih",
  "\u2581pogosto",
  "\u2581Kako",
  "www",
  "\u2581oddano",
  "\u2581AICC",
  "\u2581straneh",
  "\u2581bele\u017eenje",
  "\u2581pripomb",
  "\u2581dokument",
  "\u2581pripisov",
  "ocenjenih",
  "\u2581posodobi",
  "\u2581ujemanje",
  "\u2581Polno",
  "\u2581proces",
  "Dolo\u010di",
  "\u2581njihove",
  "\u2581Naro\u010dnina",
  "\u2581nalogi",
  "\u2581Registracija",
  "\u2581Naj",
  "pos",
  "}\u00ab",
  "\u2581parametri",
  "\u2581posamezn",
  "\u2581Izvoz",
  "\u2581stare",
  "\u2581podro\u010dij",
  "\u2581onemogo\u010deni",
  "\u2581dolo\u010di",
  "res",
  "\u2581korak",
  "\u2581\u010casovni",
  "\u2581paketi",
  "\u2581Uspe\u0161no",
  "\u2581blogov",
  "\u2581Vsa",
  "\u2581pisanje",
  "\u2581Prej\u0161nja",
  "\u2581mo\u017enim",
  "\u2581priporo\u010dljivo",
  "K",
  "\u2581Zna\u010dke",
  "ci",
  "\u2581spletnim",
  "\u2581prijavite",
  "\u2581napako",
  "\u2581manjkajo\u010de",
  "prav",
  "osti",
  "\u2581nalaga",
  "\u2581mesec",
  "\u2581pogleda",
  "current",
  "ca",
  "\u2581\u010ci\u0161\u010denje",
  "\u2581vrstic",
  "\u2581ponastavitev",
  "\u2581predal",
  "\u2581lokalni",
  "\u2581vklju\u010diti",
  "\u2581[[",
  "\u2581skrbnikom",
  "\"\"{$",
  "\u2581ogledan",
  "O",
  "\u2581dnevnika",
  "\u2581Izbirnik",
  "mod",
  "\u2581Naklju\u010dno",
  "\u2581poka\u017ee",
  "\u2581branje",
  "\u2581Elementi",
  "\u2581prispevki",
  "\u2581G",
  "\u2581skrite",
  "\u2581Neveljavni",
  "\u2581Spremembe",
  "kar",
  "Po",
  "Indikator",
  "\u2581Prikazan",
  "\u2581podprta",
  "\u2581zbirka",
  "\u2581trajanje",
  "\u2581posodobljene",
  "\u2581opozorila",
  "\u2581dodeljen",
  "\u2581filtre",
  "\u2581Prijava",
  "Modul",
  "\u2581Strnjen",
  "jena",
  "ica",
  "\u2581celo",
  "string",
  "\u2581izveden",
  "\u2581dodal",
  "\u2581spremenjen",
  "ke",
  "\u2581modulu",
  "\u2581Najdi",
  "\u2581napa\u010dn",
  "\u2581beseda",
  "\u2581po\u0161ilja",
  "\u2581hrambe",
  "\u2581ustvarjenih",
  "\u2581seji",
  "\u2581po\u0161te",
  "\u2581zunaj",
  "\u2581dodajanju",
  "path",
  "se",
  "\u2581Dolo\u010den",
  "min",
  "\u2581nepravilno",
  "\u2581uporabili",
  "\u2581html",
  "score",
  "\u2581rubrike",
  "\u2581traja",
  "D",
  "\u2581indeks",
  "\u2581objavah",
  "\u2581skrivni",
  "\u2581re\u0161evanjem",
  "\u2581prejme",
  "\u2581gostitelj",
  "::",
  "ol",
  "\u2581Dogodki",
  "\u2581tehnologija",
  "\u2581omejen",
  "\u2581vpisati",
  "\u2581klik",
  "\u2581Vnesi",
  "\u2581konfigurirati",
  "\u2581l",
  "\u2581Orodje",
  "property",
  "\u2581Dogodek",
  "\u2581namenjen",
  "\u2581gostiteljev",
  "\u2581\u010dlane",
  "\u2581Izbrisan",
  "Udele\u017eenci",
  "\u2581tveganje",
  "\u2581nasprotn",
  "\u2581cURL",
  "\u2581lestvico",
  "\u2581globini",
  "\u2581druga",
  "\u2581ra\u010dunom",
  "category",
  "\u2581naklju\u010dn",
  "\u2581Pripombe",
  "\u2581dodaja",
  "\u2581novic",
  "\u2581Enterprise",
  "\u2581povle\u010de",
  "\u2581obstajajo",
  "\u2581Izbira",
  "\u2581re\u0161evanja",
  "\u2581ocenitev",
  "\u2581polo\u017eaj",
  "\u2581nadaljujete",
  "\u2581dose\u017eena",
  "R",
  "\u2581Obstaja",
  "}?",
  "\u2581objavljen",
  "\u2581lekcija",
  "\u2581portfelj",
  "\u2581javni",
  "\u2581pribli\u017eno",
  "\u2581obdelavo",
  "\u2581forumov",
  "\u2581vodi",
  "\u2581Strani",
  "()",
  "\u2581temi",
  "\u2581uporabno",
  "\u2581pogojev",
  "\u2581osebne",
  "\u2581konca",
  "\u2581levo",
  "jprej",
  "\u2581\u0161tudije",
  "\u2581Prv",
  "\u2581isti",
  "\u2581slikovn",
  "\u2581namestiti",
  "\u2581m",
  "\u2581Vnes",
  "\u2581komunikacij",
  "\u2581dose\u017ee",
  "\u2581klikne",
  "\u2581ukazne",
  "jski",
  "\u2581neveljavna",
  "\u2581napa\u010dne",
  "\u2581drugem",
  "Predmet",
  "\u2581funkcionalnosti",
  "\u2581konfigurira",
  "\u2581prejemnika",
  "\u2581podpore",
  "\u2581pojdi",
  "\u2581iskalnik",
  "nik",
  "\u2581modulov",
  "\u2581zapre",
  "Blok",
  "\u2581Razpolo\u017eljiv",
  "\u2581vpra\u0161anjih",
  "\u2581vpisane",
  "area",
  "po\u0161ta",
  "\u010cl",
  "on",
  "\u2581izvesti",
  "\u2581medtem",
  "\u2581formata",
  "\u2581viden",
  "\u2581Dr\u017ei",
  "\u2581vrhu",
  "\u2581Osnovn",
  "\u2581izra\u010duna",
  "\u2581odprt",
  "new",
  "\u2581spleti\u0161\u010de",
  "\u2581sodelujo\u010di",
  "pisovanje",
  "us",
  "link",
  "question",
  "\u2581bolj",
  "\u2581ozadje",
  "\u2581obnoviti",
  "\u2581Zgodovina",
  "vpi\u0161ejo",
  "\u2581manjkajo\u010d",
  "\u2581Presko\u010di",
  "\u2581To\u010dke",
  "\u2581vpisov",
  "\u2581preveriti",
  "\u2581filtrov",
  "\u2581Namesti",
  "\u2581ist",
  "\u2581najdete",
  "anju",
  "\u2581spleti\u0161\u010da",
  "\u2581lokacija",
  "\u2581ozna\u010den",
  "\u2581Objavi",
  "\u2581Filter",
  "\u2581ClamAV",
  "plugin",
  "\u2581samodejne",
  "\u2581Nikoli",
  "\u2581nahrbtnika",
  "\u2581Obi\u010dajno",
  "\u2581nizov",
  "\u2581spustni",
  "redpomnilnik",
  "\u2581izra\u010dunan",
  "\u2581ogledana",
  "\u2581Povleci",
  "\u2581Dolo\u010di",
  "\u2581Meni",
  "\u2581najve\u010djo",
  "\u2581spustite",
  "\u2581Lastnosti",
  "\u2581odobritev",
  "\u2581\u010drkovn",
  "\u2581Zapisi",
  "\u2581Uporabni\u0161ke",
  "\u2581zaklenjen",
  "\u2581redovalnico",
  "\u2581varnostni",
  "\u2581lokacije",
  "\u2581dovoljenjem",
  "Poka\u017ei",
  "\u2581predvajalnik",
  "Zd",
  "\u2581zgodovine",
  "\u2581prejel",
  "size",
  "\u2581povzetka",
  "\u2581Stre\u017enik",
  "\u2581F",
  "\u2581ovrednotenja",
  "mislite",
  "\u2581izpolnjen",
  "\u2581vpisi",
  "\u2581uvoza",
  "\u2581Prijavljen",
  "\u2581\u010dez",
  "\u2581zahtevane",
  "\u2581mestom",
  "\u2581Zaklju\u010deno",
  "\u2581izbolj\u0161a",
  "\u2581pozitivno",
  "\u2581za\u010detku",
  "\u2581blokiran",
  "\u2581odpre",
  "\u2581prejeli",
  "\u2581pojavil",
  "\u2581orodn",
  "\u2581Besediln",
  "\u2581po\u0161tn",
  "\u2581u\u010diteljev",
  "\u2581Hvala",
  "\u2581redno",
  "\u010das",
  "\u2581stopnjo",
  "\u2581starost",
  "\u2581Polja",
  "\u2581ostale",
  "\u2581Prilepi",
  "samo",
  "\u2581podatkih",
  "\u2581Dovoljeni",
  "\u2581ocenami",
  "\u2581d",
  "\u2581ozna\u010dene",
  "\u2581Klikni",
  "\u2581udele\u017eencu",
  "\u2581konec",
  "\u2581Zaznan",
  "\u2581izvozu",
  "\u2581Prisotnost",
  "\u2581gostujo\u010di",
  "\u2581poteku",
  "skrbite",
  "\u2581uspe\u0161en",
  "\u2581za\u010del",
  "\u2581male",
  "\u2581vmesnik",
  "Jezikovni",
  "\u2581preklicana",
  "\u2581naloga",
  "ouTube",
  "\u2581zmogljivost",
  "w",
  "\u2581nastavitvi",
  "\u2581Administracija",
  "\u2581zgornj",
  "\u2581Unix",
  "\u2581sinhronizacijo",
  "Ravni",
  "\u2581Kontekst",
  "\u2581svojem",
  "\u2581Programi",
  "number",
  "raz\u0161iri",
  "\u2581ogledano",
  "tisnite",
  "\u2581skupek",
  "\u2581odgovorih",
  "\u2581zaupanja",
  "Vpra\u0161anja",
  "assignment",
  "\u2581Ukaz",
  "\u2581skripta",
  "forum",
  "\u2581Izbris",
  "\u2581Napa\u010dno",
  "\u2581naro\u010deni",
  "\u2581prikazal",
  "users",
  "\u2581ponastaviti",
  "\u2581ustvarjene",
  "\u2581Pove\u017ei",
  "Pot",
  "\u2581plo\u0161\u010di",
  "\\",
  "\u2581objaviti",
  "va",
  "\u2581dru\u017ebene",
  "\u2581katera",
  "pe",
  "\u2581znaki",
  "\u2581objavljanje",
  "\u2581starej\u0161e",
  "\u2581Ocenjevanje",
  "\u2581Kon\u010dn",
  "\u2581Vedno",
  "\u2581potrebne",
  "\u2581prej",
  "\u2581obnovi",
  "\u2581napa\u010dna",
  "\u2581namene",
  "\u2581ustvarili",
  "\u2581\u017eal",
  "\u2581zagon",
  "\u2581la\u017ej",
  "\u2581Kontakt",
  "\u2581vklju\u010deno",
  "Med",
  "\u2581mal",
  "\u2581vsemi",
  "\u2581opisuje",
  "den",
  "\u2581vdelan",
  "\u2581klju\u010de",
  "\u2581shranjenih",
  "\u2581lokalne",
  "\u2581stopenj",
  "\u2581ikon",
  "\u2581Podatkov",
  "\u2581povpre\u010dje",
  "\u2581kon\u010dn",
  "ostalih",
  "\u2581prej\u0161nje",
  "\u2581shramba",
  "\u2581zadnj",
  "\u2581izbere",
  "\u2581pripis",
  "\u2581zahtevan",
  "\u2581najmanj",
  "\u2581dovoliti",
  "\u2581Prazno",
  "\u2581stre\u017eniki",
  "\u2581Komentarji",
  "\u2581odgovorom",
  "\u2581raz\u0161iritve",
  "\u2581Moodlove",
  "\u2581osnovn",
  "\u2581branj",
  "\u2581odvisnosti",
  "\u2581skrbni\u0161ki",
  "and",
  "\u2581ponovn",
  "\u2581Obvesti",
  "\u2581dokumentacijo",
  "\u2581oblikovanje",
  "lo\u010denih",
  "\u2581identifikator",
  "ologija",
  "ba",
  "\u2581navigacijo",
  "\u2581mobilni",
  "\u2581privolitve",
  "\u2581dnevni\u0161k",
  "\u2581dokon\u010dan",
  "\u2581\u010dim",
  "\u2581potreben",
  "\u2581Najvi\u0161ja",
  "Uporabit",
  "\u2581enostavno",
  "\u2581Status",
  "\u2581novi",
  "\u2581enem",
  "\u2581\u0161tudent",
  "\u2581celice",
  "\u2581Prijavi",
  "\u2581Mnet",
  "\u2581anga\u017eiranost",
  "\u2581posku\u0161a",
  "\u2581sekund",
  "\u2581\u0161ele",
  "\u2581barvn",
  "\u2581Pod",
  "\u2581dolo\u010dijo",
  "\u2581navzdol",
  "\u2581Sistem",
  "\u2581protokol",
  "\u2581nastavitvijo",
  "\u2581pravo",
  "\u2581\u010dlanstv",
  "po\u0161to",
  "\u2581Vrstica",
  "modra",
  "\u2581edinstveno",
  "\u2581urediti",
  "\u2581izvoziti",
  "\u2581preklicati",
  "\u2581Nove",
  "\u2581vedenje",
  "\u2581povzro\u010di",
  "\u2581ocenjevalni",
  "\u2581Skrbnik",
  "\u2581pik",
  "\u010desar",
  "\u2581razpolo\u017eljiv",
  "\u2581prejemnikov",
  "\u2581Podvoji",
  "\u2581poglavij",
  "\u2581obrazcu",
  "\u2581Va\u0161i",
  "\u2581neomejeno",
  "\u2581Prvi",
  "\u2581x",
  "sporo\u010dila",
  "\u2581lo\u010den",
  "\u2581vrednostjo",
  "\u2581raz",
  "\u2581Zakleni",
  "\u2581prena\u0161a",
  "\u2581takoj",
  "\u2581doda",
  "Objavi",
  "privzeto",
  "stvo",
  "\u2581trenutnega",
  "\u2581nara\u0161\u010dajo\u010de",
  "\u2581Vti\u010dniki",
  "\u2581Identifikator",
  "\u2581preglasi",
  "\u2581ljudi",
  "\u2581izvajanja",
  "iti",
  "\u2581Ikona",
  "ight",
  "\u2581fazo",
  "\u2581dovoljeni",
  "day",
  "expected",
  "\u2581stolpci",
  "\u2581prepre\u010di",
  "\u2581Slovar",
  "\u2581MoodleNet",
  "\u2581argument",
  "image",
  "\u2581kontakt",
  "\u2581nadaljevanje",
  "\u2581ostri",
  "ex",
  "\u2581PO",
  "\u2581kod",
  "\u2581Vrstni",
  "\u2581jezikovne",
  "penal",
  "\u2581razpon",
  "\u2581kdo",
  "\u2581dia",
  "\u2581Za\u017eeni",
  "\u2581gumbov",
  "\u2581napredne",
  "\u2581besedo",
  "\u2581posameznika",
  "\u2581brisanj",
  "\u2581\u010drk",
  "\u2581Lov",
  "istem",
  "X",
  "\u2581pomembn",
  "\u2581\u0161",
  "\u2581Za\u010dasn",
  "\u2581za\u010detkom",
  "\u2581spreminjanj",
  "\u2581analizo",
  "\u2581u\u010dne",
  "\u2581na\u010drte",
  "\u2581skladi\u0161\u010du",
  "\u2581omogo\u010dil",
  "\u2581vi\u0161je",
  "\u2581otoki",
  "\u2581Mapa",
  "\u2581Prej\u0161nji",
  "eno",
  "\u2581poteklo",
  "\u2581zabele\u017een",
  "\u2581u\u010diteljem",
  "\u2581kazala",
  "\u2581spremenjeno",
  "\u2581kontroln",
  "\u2581zaslona",
  "\u2581lestvica",
  "\u2581skrita",
  "\u2581preprost",
  "\u2581dalj\u0161",
  "\u2581igri",
  "\u2581dobite",
  "\u2581poro\u010dil",
  "\u2581scene",
  "\u2581XP",
  "\u2581odvisn",
  "\u2581vi\u0161ino",
  "\u2581obnovitve",
  "\u2581Skladi\u0161\u010de",
  "attempt",
  "\u010d",
  "\u2581dokumentov",
  "\u2581Flash",
  "\u2581predvidevanj",
  "Podatki",
  "at",
  "\u2581preslikav",
  "Argentin",
  "Nekater",
  "\u2581uporabljeni",
  "brazec",
  "\u2581dobro",
  "\u2581najbolj\u0161",
  "\u2581verzijo",
  "\u2581izbrisali",
  "\u2581odseke",
  "\u2581spreminjati",
  "\u2581zaklju\u010devanju",
  "\u2581potencialn",
  "\u2581onemogo\u010diti",
  "\u2581urejanjem",
  "\u2581Storitev",
  "\u2581--",
  "\u2581potrebi",
  "\u2581nam",
  "\u2581celoti",
  "\u2581Vloge",
  "od",
  "\u2581Excel",
  "Vsak",
  "\u2581Nepravilno",
  "\u2581vklju\u010devanje",
  "\u2581anketo",
  "\u2581re\u0161evanje",
  "ete",
  "\u2581neveljavni",
  "\u2581kratk",
  "\u2581preslikave",
  "\u2581izberejo",
  "\u2581Veljavn",
  "\u2581ustreza",
  "\u2581dostopen",
  "\u2581ra\u010dunalnik",
  "\u2581zaklju\u010dil",
  "\u2581Koliko",
  "\u2581zelena",
  "\u2581izbri\u0161i",
  "\u2581izobra\u017eevanje",
  "\u2581vidna",
  "\u2581te\u017eava",
  "\u2581Potrditven",
  "\u2581Potrebno",
  "kov",
  "\u2581upravlja",
  "\u2581Preglasitev",
  "\u2581dodane",
  "\u2581Seja",
  "\u2581razli\u010dnim",
  "\u2581narejen",
  "\u2581forumih",
  "\u2581navedene",
  "\u2581vrsti",
  "\u2581Za\u010dni",
  "dru\u017ebeno",
  "menjavo",
  "\u2581Sporo\u010dila",
  "\u2581vstavljen",
  "\u2581Nadgradnja",
  "\u2581u\u010denje",
  "\u2581posameznik",
  "\u2581skladu",
  "\u2581Vi\u0161ina",
  "ost",
  "\u2581po\u010dakajte",
  "\u2581padajo\u010de",
  "\u2581povezavi",
  "\u2581podkategorij",
  "\u2581parametrov",
  "\u2581indeksiranje",
  "\u2581name\u0161\u010dena",
  "\u2581termin",
  "\u2581napravi",
  "adi",
  "\u2581naro\u010dnina",
  "\u2581dokaz",
  "\u2581vti\u010dnikom",
  "\u2581dodali",
  "Omogo\u010dite",
  "\u2581Dolo\u010dite",
  "\u2581leve",
  "\u2581Mo\u017eni",
  "\u2581ustvarjanja",
  "\u2581bloki",
  "\u2581zip",
  "\u2581odseku",
  "\u2581izbiri",
  "\u2581uporabnikih",
  "\u2581Splo\u0161no",
  "\u2581stre",
  "\u2581primerih",
  "\u2581najvi\u0161ji",
  "\u2581Najden",
  "\u2581zabele\u017eena",
  "\u2581kopiraj",
  "\u2581Zahteve",
  "\u2581lo\u010deni",
  "\u2581znaka",
  "\u2581definicije",
  "\u2581urah",
  "\u2581zemljepisn",
  "\u2581podprto",
  "\u2581Politika",
  "\u2581zavrnjen",
  "\u2581vodi\u010d",
  "\u2581Potrditev",
  "\u2581Zahtevano",
  "\u2581U\u010ditelj",
  "\u2581isto",
  "\u2581poravnav",
  "\u2581naro\u010danje",
  "\u2581administratorja",
  "\u2581opomnik",
  "\u2581suspendiranje",
  "\u2581Priznanje",
  "T",
  "\u2581odstranil",
  "\u2581besedil",
  "\u2581prvo",
  "\u2581MathJax",
  "\u2581Dejanski",
  "\u2581Delavnica",
  "ij\u0161\u010dina",
  "\u2581Shramb",
  "\u2581zamenjaj",
  "nimi",
  "\u2581podsistem",
  "\u2581Zaklju\u010dek",
  "\u2581teste",
  "\u2581varno",
  "\u2581ostane",
  "\u2581\u010clan",
  "ev",
  "reza",
  "\u2581Osve\u017ei",
  "\u2581videli",
  "Navedi",
  "\u2581uvozi",
  "\u2581zapisi",
  "box",
  "\u2581Pri\u010dakovan",
  "\u2581dr\u017eave",
  "\u2581Temno",
  "\u2581X",
  "\u2581Consumer",
  "\u2581Spodaj",
  "\u2581program",
  "\u2581\"\"\"",
  "\u2581obdobju",
  "\u2581\\\\(",
  "@@",
  "DE",
  "\u2581unoconv",
  "\u2581Avtor",
  "\u2581Namest",
  "\u2581Kriterij",
  "\u2581oceniti",
  "xml",
  "\u2581kontekstov",
  "\u2581stre\u017enikov",
  "\u2581elektronsk",
  "\u2581Koda",
